/* Localized versions of Info.plist keys */

CFBundleName = "Kalibrera din skärm";
CFBundleGetInfoString = "Insticksprogrammet Kalibrera din bildskärm, © Copyright 2005-2017 HP Development Company, L.P.";
